<%
  Language="KO"
  PageName = "introduce"
  SubName = ""
%>

<!-- #include file = '../include/head.asp' -->

<!-- container -->
<div id="container" class="sub_container">

    <!-- #include file = '../include/header.asp' -->

    <div class="sub_con">
        <div class="inner">
            <div class="sub_common_tit">솔루션 소개</div>
            <div class="sub_common_sub_tit mb">솔루션 소개를 설명하는 멘트가 간략하게 들어갑니다.</div>

            <div class="sub_common_etc_box">
                (주)아로니티에서 제공하는 솔루션으로 전문기술이나 경력 없이 재택알바(제휴 마케팅)가 가능합니다. <br /><br />
                마스터의 도움을 받아 멤버십 가입을 신청하고 솔루션을 구매하시면 쇼핑몰(명품 공구몰, 렌탈샵, 뉴퍼 및 아이폰 리퍼)과 포인트를 얻을 수 있는 무료 충전소를 운영 및 이용하실 수
                있습니다. <br /><br />
                - 명품 공구몰 <br /><br />
                비인기 제품이나 재고가 아닌 MD가 선정한 엄선된 제품으로 주변 지인에게 자신있게 소개할 수 있는 할인특가를 제공합니다. 카톡으로 상품추천만 하면 끝!!! <br /> <br />
                - 렌탈샵 <br /><br />
                파트너(솔루션 구매회원) 코드로 입장 가능한 사이트를 분양해 드립니다. 렌탈제품의 대한 인식이 좋아지고, 매년 성장세를 이루고 있는 분야인만큼 재고의 부담 없이 수익을 낼 수 있는 
                솔루션입니다. <br /><br />
                - 뉴퍼몰과 리퍼몰 <br /><br />
                합리적인 소비를 이끌어낼 수 있는 뉴퍼몰과 리퍼몰은 가성비 좋은 전시상품이나 중고상품 및 단순반품, 단기렌탈, 박스개봉, 미사용상품 등을 회수하여 재상품화한 리퍼비시 상품을 주로 판매하는
                쇼핑몰입니다. 새제품과 비교했을 때 최대 50% 이내로 할인되며, A/S 기간이 있어 애프터 서비스 이용도 가능합니다.
                - 무료 포인트 충전 <br /><br />
                제공되는 광고 캠페인을 시청하고 무료 포인트를 적립합니다. 국내외 광고주들과 프로모션을 진행하고 있으며, 모바일 서비스 사용자들에게 CPI, CPA, CPS 등 다양한 광고가 제공되어
                90%의 무료 사용자로부터 수익을 창출할 수 있습니다. <br /><br />
                (주)아로니티의 솔루션을 구매하시면 언제 어디서나 간편하게 쇼핑몰 CEO가 되어 수익을 창출하실 수 있습니다.
            </div>
        </div>
    </div>


</div>
<!-- END container -->

<!-- #include file = '../include/footer.asp' -->